const textContent = {
  field: {
    fieldTitle: "BUSINESS FIELD",
    fieldIntro:
      "お客様の経営に深く関わり、\n意思決定をサポートする「提案型」のサービスを重視しています。",
    fieldBoxs: [
      {
        title: "法人化・独立開業支援",
        text:
          "個人事業主と会社の比較検討から、法人化した場合の節税シミレーション、会社設立の手続きまでワンストップでサポートします。",
      },
      {
        title: "節税対策",
        text:
          "節税の目的、無駄なお金の流出を抑え、事業投資効率をあげることです。アクシードではお客様の事業計画やキャッシュフローに合わせた節税対策をご提案します。",
      },
      {
        title: "融資・資金調達サポート",
        text:
          "運転資金、設備投資資金など、会社の資金須要に対するアドバイスや財務計画の策定をお手伝いします。金融期間や投資家に向けた事業計画書の作成もサポート可能です。",
      },
      {
        title: "政務顧問サービス",
        text:
          "会計業務、確定申告のみではなく、お客様の事業計画、ライフプランに合わせたご提案を致します。また不要なサービスを省くことで、お客様のニーズに合わせた料金設定が可能です。",
      },
      {
        title: "相続対策・事業承継サポート",
        text:
          "相続税は、実際に相続が発生してしまってからでは対策出来ないことがほとんどです。事前に相続税のシミレーションを行い、お客様に合わせた相続対策、事業承継をご提案します。",
      },
      {
        title: "税理士向けサポート業務",
        text:
          "上場企業税務、クロスポーダー取引（外国税額等）、SPCを利用したストラクチャーなど、中小企業ではあまり馴染みのない取引が発生した場合に、スポットでご相談をお受けします。",
      },
    ],
  },
  blogs: [
    {
      tag: "コラム全般",
      date: "2017.02.03",
      imgSrc: "blog1",
      title: "１万円もらえます。「子育て世帯臨時特例給付金」を取りに行こう！",
      text:
        "お客様の選択で顧問報酬をカスタマイズすることが出来ます。不要なサービスをのぞいてお申し込みいただけますので...",
    },
    {
      tag: "個人の節税",
      date: "2017.02.03",
      imgSrc: "blog2",
      title: "法人化して消費額の節税対策！２年間の免税期間を活用する",
      text:
        "お客様の選択で顧問報酬をカスタマイズすることが出来ます。不要なサービスをのぞいてお申し込みいただけますので...",
    },
    {
      tag: "会社設立",
      date: "2017.02.03",
      imgSrc: "blog3",
      title: "外国人の株式会社設立",
      text:
        "お客様の選択で顧問報酬をカスタマイズすることが出来ます。不要なサービスをのぞいてお申し込みいただけますので...",
    },
  ],
  footer: {
    address:
      "〒150-0042 東京都渋谷区宇田川町99-9ニューコープ3F\nNEW TEST CORP　3F,99-9 TEST-CHO,\nSHUBUYA -KU,TOKYO,JAPAN 150-0042\nTel:09-9999-9999",
    copyRight: "Copyright(C)T2C C.P.T.A Office All Rights Reserved.",
  },
};

export default textContent;
