const textContent = {
  field: {
    fieldTitle: "BUSINESS FIELD",
    fieldIntro:
      "お客様の経営に深く関わり、\n意思決定をサポートする「提案型」のサービスを重視しています。",
    fieldBoxs: [
      {
        title: "政務顧問サービス",
        text:
          "会計業務、確定申告のみではなく、お客様の事業計画、ライフプランに合わせたご提案を致します。また不要なサービスを省くことで、お客様のニーズに合わせた料金設定が可能です。",
      },
      {
        title: "政務顧問サービス",
        text:
          "会計業務、確定申告のみではなく、お客様の事業計画、ライフプランに合わせたご提案を致します。また不要なサービスを省くことで、お客様のニーズに合わせた料金設定が可能です。",
      },
      {
        title: "政務顧問サービス",
        text:
          "会計業務、確定申告のみではなく、お客様の事業計画、ライフプランに合わせたご提案を致します。また不要なサービスを省くことで、お客様のニーズに合わせた料金設定が可能です。",
      },
      {
        title: "政務顧問サービス",
        text:
          "会計業務、確定申告のみではなく、お客様の事業計画、ライフプランに合わせたご提案を致します。また不要なサービスを省くことで、お客様のニーズに合わせた料金設定が可能です。",
      },
      {
        title: "政務顧問サービス",
        text:
          "会計業務、確定申告のみではなく、お客様の事業計画、ライフプランに合わせたご提案を致します。また不要なサービスを省くことで、お客様のニーズに合わせた料金設定が可能です。",
      },
      {
        title: "政務顧問サービス",
        text:
          "会計業務、確定申告のみではなく、お客様の事業計画、ライフプランに合わせたご提案を致します。また不要なサービスを省くことで、お客様のニーズに合わせた料金設定が可能です。",
      },
    ],
  },
  blogs: [
    {
      tag: "コラム全般",
      date: "2017.02.03",
      imgSrc: "blog1",
      title: "１万円もらえます。「子育て世帯臨時特例給付金」を取りに行こう！",
      text:
        "お客様の選択で顧問報酬をカスタマイズすることが出来ます。不要なサービスをのぞいてお申し込みいただけますので...",
    },
    {
      tag: "コラム全般",
      date: "2017.02.03",
      imgSrc: "blog2",
      title: "１万円もらえます。「子育て世帯臨時特例給付金」を取りに行こう！",
      text:
        "お客様の選択で顧問報酬をカスタマイズすることが出来ます。不要なサービスをのぞいてお申し込みいただけますので...",
    },
    {
      tag: "コラム全般",
      date: "2017.02.03",
      imgSrc: "blog3",
      title: "１万円もらえます。「子育て世帯臨時特例給付金」を取りに行こう！",
      text:
        "お客様の選択で顧問報酬をカスタマイズすることが出来ます。不要なサービスをのぞいてお申し込みいただけますので...",
    },
  ],
  footer: {
    address:
      "〒150-0042 東京都渋谷区宇田川町99-9ニューコープ3F\nNEW TEST CORP　3F,99-9 TEST-CHO,\nSHUBUYA -KU,TOKYO,JAPAN 150-0042\nTel:09-9999-9999 ",
    copyRight: "Copyright(C)T2C C.P.T.A Office All Rights Reserved.",
  },
};

export default textContent;
